export const Jungling = () => {
  return (
    <div className="jungling-page">
    <h1>Жонглировать - просто!</h1>
        <p>Научиться жонглировать может каждый! Достаточно заниматься <strong>30 минут</strong> в день и успех не заставит себя долго ждать. Через неделю у тебя обязательно будет результат. Сначала это будет всего лишь пару секунд, но главное не останавливаться и продолжать практику. И чем дальше, тем больше удовольствия ты начнешь получать от процесса.</p>

        <h2><em>Поехали!</em></h2>
        <img src="https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQhaKCAKd29U-saD8u6Q5_5a6RDz39FFw-Aiw&s" alt="3 мяча для жонглирования"/>

        <h2>Ingredients</h2>
<ul>
<li><strong>мячи</strong> для жонглирования</li>
<li>свободное <strong>время</strong></li>
<li><strong>желание</strong> жонглировать</li>
<li><strong>место</strong> для тренировок</li>
<li>зрители</li>
</ul>
<h2>Instructions</h2>
<ol>
<li>учимся перебрасывать один мяч из правой руки в левую и обратно таким образом, чтобы траектория полета мяча проходила чуть выше головы</li>
<li>повторяем пункт 1 до уверенного выполнения</li>
<li>учимся перебрасывать два мяча из правой руки в левую и обратно навстречу друг другу, таким образом чтобы второй мяч стартовал в момент достижения первым мячом максимальной высоты траектории </li>
<li>повторяем пункт 2 до достижения легкости в повторах</li>
<li>добавляем третий мяч в правую руку и выбрасываем его навстречу второму мячу в момент достижения им наивысшей точки траектории</li>
<li>повторяем предыдущий пункт до полного автоматизма </li>
<li><strong>Жонглируем!</strong></li>
</ol>
</div>
  )
}

